<?php
$_['heading_title'] = 'Մոռացե՞լ եք գաղտնաբառը';
$_['text_account'] = 'Անձնական Գրասենյակ';
$_['text_forgotten'] = 'Մոռացե՞լ եք գաղտնաբառը';
$_['text_your_email'] = 'Ձեր էլ.փոստը';
$_['text_email'] = 'Գրեք Ձեր պրոֆիլի էլ.փոստի հասցեն, սեղմեք հղման վրա` գաղտնաբառն էլ.փոստով ստանալու համար։';
$_['text_success'] = 'Նոր գաղտնաբառն ուղարկվել է Ձեր նշած էլ.փոստի հասցեով';
$_['entry_email'] = 'Էլ.փոստ';
$_['entry_password'] = 'Նոր գաղտնաբառ';
$_['entry_confirm'] = 'Հաստատեք նոր գաղտնաբառը';
$_['error_email'] = 'Էլ.փոստի հասցեն չգտնվեց, ստուգեք և կրկին փորձեք։';
$_['error_approved'] = 'ՈՒշադրություն։ Ձեր պրոֆիլը դեռ չի ակտիվացվել։';
$_['error_password'] = 'Գաղտնաբառը պիտի պարունակի 4-20 գրանիշ';
$_['error_confirm'] = 'Գաղտնաբառն ու գաղտնաբառի հաստատումը չեն համընկնում';