<?php
$_['heading_title'] = 'Ձեր պատվերն ընդունվեց';
$_['text_basket'] = 'Զամբյուղ';
$_['text_checkout'] = 'Պատվեր Ձևակերպել';
$_['text_success'] = 'Պատվերն ընդունված է';
$_['text_customer'] = '<p>Ձեր պատվերն ընդունվեց։</p><p>Պատվերի պտմությունը հասանելի է <a href="%s">Անձնական գրասենյակում</a>։ Այն դիտելու համար անցեք <a href="%s">Պատվերների պատմություն</a> հղմամբ։</p><p>Եթե ձեր գնումները կապված են թվային ապրանքների հետ, անցեք<a href="%s">Բեռնման ֆայլերի</a> էջ` այն դիտելու կամ ներբեռնելու համար։</p><p>Եթե հարցեր են ծագել, խնդրում ենք <a href="%s">կապ հաստատել մեզ հետ</a>։</p><p>Շնորհակալություն մեզ մոտ գնումներ կատարելու համար։</p>';
$_['text_guest'] = '<p>Ձեր պատվերն ընդունվեց։</p><p>Եթե հարցեր են ծագել, խնդրում ենք <a href="%s">կապ հաստատել մեզ հետ</a>։</p><p>Շնորհակալություն մեզ մոտ գնումներ կատարելու համար։</p>';